<?php

return [
    'IN' => [
        'true' => 'است ( :values ) بین مقادیر ( :field ) مقدار فیلد',
        'false' => 'نمی باشد ( :values ) بین مقادیر ( :field ) مقدار فیلد',
    ],
    'jump' => [
        'true' => 'از ( :from ) به ( :to ) اتفاق افتاده است ( :field ) تغییر ',
        'false' => 'از ( :from ) به ( :to ) اتفاق نیفتاده است ( :field ) تغییر ',
    ],
    'requirement' => [
        'true' => 'وارد شده است ( :field ) فیلد',
        'false' => 'وارد نشده است ( :field ) فیلد',
    ],
    'clientIn' => [
        'true' => 'وارد شده است ( :client ) کلاینت توسط',
        'false' => 'وارد نشده است ( :client ) کلاینت توسط',
    ],
    'edit' => [
        'true' => 'ویرایش یافته است ( :field ) فیلد ',
        'false' => 'ویرایش نیافته است ( :field ) فیلد '
    ],
    'belongsToAuthUser'=>[
        'true' => 'آیتم انتخابی مربوط به شما می باشد',
        'false' => 'آیتم انتخابی مربوط به شما نمی باشد'
    ]
];
